export const cutItems = [
  {
    title: "メンズカット\n(シャンプー・シェービング・カット・セット)",
    price: "￥4,400",
  },
  {
    title: "レディースカット\n(カット・シャンプー・襟そり・ブロー)",
    price: "￥4,400",
  },
  {
    title: "高校生",
    price: "￥3,800",
  },
  {
    title: "中学生",
    price: "￥3,300",
  },
  {
    title: "小学生以下",
    price: "￥2,500",
  },
];

export const permItems = [
  {
    title:
      "パーマ\n※ツイストパーマ・ピンパーマなど、種類や強さ長さによって値段が変わりますのでカウンセリングの際にご相談にください。",
    price: "￥4,400",
  },
  {
    title: "アイロンパーマ\n",
    price: "￥4,400",
  },
  {
    title: "パンチパーマ",
    price: "￥3,800",
  },
  {
    title: "スーパーパンチパーマ",
    price: "￥3,300",
  },
  {
    title: "サイドフィットパーマ",
    price: "￥2,500",
  },
  {
    title: "縮毛矯正（ストレート）",
    price: "￥2,500",
  },
];

export const colorItems = [
  {
    title: "カラー",
    price: " ¥4,400",
  },
  {
    title: "白髪染め",
    price: "¥3,800",
  },
  {
    title: "白髪ぼかし",
    price: "¥1,600",
  },
  {
    title: "ブリーチ",
    price: "¥4,400",
  },
];

export const shavingItems = [
  {
    title: "メンズベーシックシェービング\n(ふわふわミスト付)",
    price: " ¥1,600",
  },
  {
    title:
      "MOMO肌シェービング\n(オイルクレンジング・MOMO肌クリームシェービング・保湿パック)",
    price: "¥2,200",
  },
  {
    title:
      "MOMO肌ケアシェービング\n(オイルクレンジング・MOMOクリームシェービング・プチマッサージ・毛穴吸引・保湿パック)",
    price: "¥3,300",
  },
  {
    title: "襟剃り",
    price: "¥600",
  },
  {
    title:
      "レディース美肌シェービング\n(オイルクレンジング・MOMO肌クリームシェービング・プチマッサージ・毛穴吸引・保湿パック・仕上げ・襟そり)",
    price: "¥3,300",
  },
  {
    title: "鼻毛ワックス",
    price: "¥550",
  },
];

export const headSpaItems = [
  {
    title:
      "リラクゼーションコース(10分間)\n(シャンプー・マッサージ・揉みほぐし・専用トニック)",
    price: "  ¥1,100",
  },
  {
    title:
      "ピーリングコース(20分間)\n(クレンジングマッサージ・シャンプー・マッサージ・揉みほぐし・専用トニック)",
    price: "¥2,200",
  },
  {
    title:
      "オイルケアヘッドスパ\n(オイルクレンジング・乳化マッサージ・保湿洗浄・エッセンスでマッサージ)\n※オイルケアシリーズで頭皮を改善しながらマッサージをするヘッドスパです。",
    price: "¥2,700",
  },
];
